<unk>	0
<s>	0
</s>	0
▁	-2.28913
d	-3.09774
e	-3.39446
▁in	-3.51125
▁an	-3.67086
s	-3.86022
m	-3.94592
u	-4.03157
ing	-4.06716
o	-4.14171
p	-4.14636
▁a	-4.16091
c	-4.18735
r	-4.25881
,	-4.26596
I	-4.26596
on	-4.48934
S	-4.51596
▁you	-4.51759
re	-4.55637
il	-4.58232
l	-4.62422
f	-4.72693
n	-4.822
▁Pro	-4.8493
▁M	-4.8493
L	-4.8493
t	-4.89015
ha	-4.92972
inte	-4.96612
y	-5.01403
an	-5.09891
ly	-5.10315
am	-5.17385
b	-5.17756
▁c	-5.17851
▁rea	-5.18135
w	-5.22236
it	-5.23129
is	-5.23918
nt	-5.25849
es	-5.26181
ro	-5.2772
tu	-5.29576
ve	-5.33623
ss	-5.34396
▁i	-5.34739
.	-5.3493
?	-5.3493
▁A	-5.3493
k	-5.3493
ati	-5.34941
▁bac	-5.35078
he	-5.35247
stic	-5.35398
▁hav	-5.36253
ba	-5.36292
▁st	-5.36784
gr	-5.36928
ply	-5.37588
ar	-5.3827
hel	-5.3835
as	-5.40013
▁to	-5.40512
▁for	-5.41779
or	-5.44347
▁w	-5.49412
gi	-5.49601
ce	-5.50019
▁b	-5.50349
lo	-5.5045
▁str	-5.5208
▁it	-5.52998
▁f	-5.56874
▁is	-5.56957
reas	-5.61188
▁Ca	-5.6119
▁t	-5.63174
▁C	-5.87574
a	-5.90924
▁co	-5.98262
h	-5.9983
ch	-6.00983
ic	-6.0707
te	-6.08187
in	-6.14492
for	-6.22501
st	-6.24821
V	-6.34929
T	-6.34929
!	-6.3493
D	-6.3493
H	-6.3493
Y	-6.3493
j	-6.3493
Q	-6.3493
F	-6.3493
ll	-6.41431
ob	-6.42497
▁h	-6.42658
eas	-6.47084
to	-6.52568
ni	-6.53152
co	-6.58322
ou	-6.60254
pl	-6.63838
has	-6.67844
se	-6.68547
ta	-6.71187
ng	-6.87816
el	-6.97844
▁re	-7.01668
▁p	-7.23509
our	-7.24821
so	-7.27227
i	-7.29108
A	-7.69998
P	-7.70008
M	-7.70018
C	-7.70028
g	-7.70038
v	-7.70038
